<?php
return array(
		'bas_device_list'=>'Информация о вызывных панелях BAS-IP',
		'dev_name'=>'Название устройства',
		'lastevent'=>'Дата последного события',
		'lastequest'=>'Дата последного запроса',
		'config'=>'Настройка подключения',
		'about'=>'Модель',
		'ip'=>'IP адреса панели',
		'lastevent_current'=>'Текущая дата последнего события',
		'lastevent_new'=>'Новая дата последнего события',
		'lastevent_all'=>'Выбрать весь журнал событий',
		'lastevent_all_short'=>'весь журнал событий',
		'lastevent_save'=>'Сохранить',
		'lastevent_save_ok'=>'Дата последнего события сохранена',
		'lastevent_get_error'=>'ошибка получения данных',
		'lastevent_err_date'=>'Укажите дату последнего события',
		'lastevent_err_future'=>'Дата последнего события не может быть больше текущего времени',
		
		
);
